<template>
  <div class="wrapper-content">
    <div class="block-content">
      <h1>Предлагаем пассажирам приобрести транспортные карты «Тройка» с тематическим оформлением в поездах дальнего следования формирования Федеральной пассажирской компании, курсирующих в сообщении с Москвой.</h1>
      <p>На картах изображены знаковые для компании поезда. Уже сейчас можно стать обладателем карты с изображением легендарных «Красной стрелы» и «Невского экспресса», туристического ретропоезда «Сочи», современных двухэтажных вагонов и электропоездов «Ласточка».</p>
      <p>Стоимость карты составляет 200 рублей, при этом на балансе карты уже будет зачислено 50 рублей.<br><br>Карта действительна в течение 5 лет с момента последнего использования. Карта «Тройка» является удобным средством оплаты проезда в городском и пригородном транспорте. На нее можно записать проездной или просто пополнять баланс и совершать поездки по более выгодным ценам.</p>
      <p>Помимо проезда в транспорте, «Тройкой» можно оплатить билеты в зоопарк, музей «Лунариум» Московского планетария, Пушкинский музей и т.д.<br><br>
        Полный перечень способов пополнения «Тройки» доступен на Едином транспортном портале.<br><br>
        Напомним, что в качестве единого билета на городской общественный транспорт карта «Тройка» применяется в Москве, Московской, Тульской, Ульяновской и Ярославской областях, в Пермском крае.</p>
      <p>Чтобы приобрести карту в тематическом дизайне, необходимо обратиться к проводнику вагона.</p>
      <div class="wrapper-button">
        <button>Подробнее</button>
      </div>
    </div>
  </div>
</template>

<style lang="scss">
  .wrapper-content {
    display: block;
    padding-top: 40px;
    .block-content {
      padding-bottom: 100px;
      p {
        text-align: justify;
      }
      .wrapper-button {
        display: flex;
        justify-content: right;
        button {
          background-color: white;
          width: 150px;
          height: 40px;
          border-radius: 10px;
          font-size: 23px;
        }
      }
    }
  }
</style>
