<template>
    <div class="wrapper-content">
        <div class="block-content">
            <h1>В ряде поездов АО «ФПК» пассажирам предоставляется доступ к локальной информационно-развлекательной системе «Попутчик».</h1>
            <p>В зависимости от класса обслуживания пассажирам доступен базовый и расширенный набор сервисов. </p>
            <p>Базовый набор услуг портала доступен для пассажиров, следующих в вагонах любого класса обслуживания, и включает в себя следующие услуги:</p>
            <ul class="list-of-services">
                <li>расписание</li>
                <li>информация о поезде</li>
                <li>магазин на борту</li>
                <li>ресторан на борту (заказ блюд)</li>
                <li>обратная связь в пути следования</li>
                <li>новости</li>
                <li>игры</li>
            </ul>
            <p>Также, вам доступны следующие услуги: </p>
            <ul class="list-of-services">
                <li>кинотеатр</li>
                <li>аудиокниги</li>
                <li>пресса</li>
                <li>книги</li>
                <li>музыка</li>
            </ul>
            <p>Возможность доступа в интернет – это отдельная опция. Она доступна только в зоне уверенного приема мобильной связи.</p>
            <div class="wrapper-button">
                <button>Подробнее</button>
            </div>
        </div>
    </div>
</template>

