<template>
    <div class="wrapper-content">
        <div class="block-content">
            <h1>Услуги бизнес-залов и залов «Комфорт» на вокзалах</h1>
            <p>Залы «Комфорт» – удобное пространство для отдыха и работы с доступом в интернет. Во многих залах есть детский игровой уголок, а за дополнительную плату можно заказать прохладительные напитки, чай, кофе и снеки.</p>
            <p>Пассажиры поездов определенного класса обслуживания, участники ряда программ лояльности и дети до 5 лет могут БЕСПЛАТНО воспользоваться услугой посещения бизнес-залов и залов «Комфорт».</p>
            <div class="wrapper-button">
                <button>Подробнее</button>
            </div>
        </div>
    </div>
</template>