<template>
    <div class="wrapper-content">
        <div class="block-content">
            <h1>Трансфер для пассажиров вагонов класса «Люкс»</h1>
            <p>После прибытия поезда на станцию назначения пассажиры вагонов повышенной комфортности класса «Люкс» могут воспользоваться бесплатным трансфером.</p>
            <p>На вокзале вас встретит водитель с табличкой и доставит до места назначения. </p>
            <p>Трансфер предоставляется бесплатно в пределах города прибытия поезда или до 25 км от станции назначения</p>
            <div class="wrapper-button">
                <button>Подробнее</button>
            </div>
        </div>
    </div>
</template>